Token = "7390722657:AAE-__3D-UDBTtLZ4GsFAP9pyBD-67OvVMk"

banned_words = [
    "ставки", "коэфы", "кэфы", "спорт", "профиль", "био", "bio", "|", "загляни"
]


bad_words = [
    "windows", "операционная система", "установка windows", "обновление windows", "панель управления", "проводник",
    "диспетчер задач", "командная строка", "настройки", "брандмауэр", "антивирус", "драйверы", "системные требования",
    "восстановление системы", "безопасный режим", "учетная запись", "лицензия", "параметры производительности",
    "windows store", "приложения", "уведомления", "сетевые настройки", "клавиатурные сокращения",


    #доп слова от бандеры
    #обновлено 27.03.25

    "винда", "виндовс", "окошко", "баг", "лаг", "краш", "фриз", "патч", "глюк", "тормоза", "рестарт", "хак", "брут",
    "системник", "дрова", "кастомизация", "тема", "редактирование реестра", "системный админ", "бэкап",
    "файловая система","синий экран смерти", "утилита", "таск-менеджер", "сетевуха"
]

good_words = [
    "свинда", "свиндовс", "сриндовс", "винда кал", "линукс лучше", "удали винду"
]